[
  {
    "id": 1,
    "title": "1. PROMOTORA DA PROMOÇÃO",
    "list": [
      {
        "id": 2,
        "type": "text",
        "text": "1.1. A CIATECH TECNOLOGIA EDUCACIONAL LTDA., com sede na cidade de São Paulo/SP, na Alameda Barão de Limeira, nº 425, 7º andar / parte D, localizado no bairro Campos Elíseos, São Paulo (SP), CEP: 01.202-000, inscrita no CNPJ sob o nº 01.367.958/0001-88, doravante denominada PROMOTORA, que tem como atividade econômica principal a prestação de serviço de treinamentos em desenvolvimento profissional e gerencial à distância (“EaD), atuando na produção, licenciamento, edição, distribuição, comercialização, suporte pedagógico e técnico a livros educacionais eletrônicos (“E-Book”) e conteúdos educacionais multimídia."
      },
      {
        "id": 3,
        "type": "text",
        "text": "1.2. A PROMOTORA DA PROMOÇÃO, subscritora dos Títulos de Capitalização emitidos e administrados pela ZURICH BRASIL CAPITALIZAÇÃO S.A. (“ZURICH CAPITALIZAÇAO”), inscrita no CNPJ sob nº 17.266.009/0001-41, cuja Nota Técnica e respectivas Condições Gerais foram aprovadas pela Superintendência de Seguros Privados (“SUSEP”) por meio do Processo nº 15414.901582/2018-96, cederá gratuitamente aos que preencherem as condições constantes neste Regulamento, o direito de participar do sorteio relativo aos referidos Títulos, na forma que estabelece o artigo 1º da Circular SUSEP nº 376/2008."
      },
      {
        "id": 4,
        "type": "text",
        "text": "1.3. A Lojas Dujuca é a Parceira Comercial da PROMOTORA DA PROMOÇÃO para esta Promoção, cuja razão social é FM COMERCIO DE MOVEIS LTDA., inscrita no CNPJ n° 08.430.504/0001-53, cuja sede social encontra-se localizada na Av. Amaral Peixoto, 17, no Bairro Centro – na Cidade Natividade, no Estado d Rio de Janeiro."
      }
    ]
  },
  {
    "id": 5,
    "title": "2. PRODUTOS OBJETO DA PROMOÇÃO",
    "list": [
      {
        "id": 6,
        "type": "list",
        "text": "2.1. Será(ão) promovido(s) a(s) ativação(ões) do(s) cliente(s) pertencente a Parceira Comercial da PROMOTORA DA PROMOÇÃO.",
        "child": {
          "list": [
            {
              "id": 7,
              "text": "2.1.1. Participam desta Promoção os clientes da Lojas Dujuca, Parceira Comercial da PROMOTORA DA PROMOÇÃO, que comprarem produtos e realizarem o cadastro no site da Promoção."
            },
            {
              "id": 8,
              "text": "2.1.2. A(s) compra(s) do(s) produto(s) junto a Lojas Dujuca, Parceira Comercial da PROMOTORA DA PROMOÇÃO, precisam serem cadastrados no site: http://www.caminhaodasortedujuca.com.br/ para obtenção do(s) respectivo(s) NÚMERO(S) DA SORTE."
            },
            {
              "id": 9,
              "text": "(*)O período de participação nesta Promoção, válida em todo território nacional, de 01/02/2020 a 31/07/2020, a PROMOTORA DA PROMOÇÃO concederá aos clientes, por excepcionalidade, no período de 23/01/2020 a 31/01/2020, o direito de participar desta Promoção. O NÚMERO DA SORTE será atribuído ao Participante somente após a efetivação e ativação de seu cadastro junto ao site da Promoção. O NÚMERO DA SORTE será distribuído de forma concomitante e aleatória pela(s) Série(s) utilizada(s) para o período vigente desta Promoção."
            }
          ]
        }
      }
    ]
  },
  {
    "id": 10,
    "title": "3. ELEGIBILIDADE",
    "list": [
      {
        "id": 11,
        "type": "text",
        "text": "3.1. A Promoção “Caminhão da Sorte Dujuca” (“Promoção”) destina-se ao público consumidor doméstico, pessoas físicas, com idade igual ou superior a 18 (dezoito) anos, residentes e domiciliadas em território nacional, e pessoas jurídicas que adquirirem o produto objeto desta Promoção."
      },
      {
        "id": 12,
        "type": "text",
        "text": "3.2. Não poderão participar desta Promoção os colaboradores da PROMOTORA DA PROMOÇÃO, bem como os colaboradores das empresas direta ou indiretamente envolvidas na organização desta Promoção. Com o objetivo de cumprir o exposto, os responsáveis pelos sorteios terão à sua disposição a relação das pessoas impedidas de participar."
      }
    ]
  },
  {
    "id": 13,
    "title": "4. A PROMOÇÃO",
    "list": [
      {
        "id": 14,
        "type": "list",
        "text": "4.1. A PROMOÇÃO é válida em todo território nacional no período de 01/02/2020 a 31/07/2020, com sorteio(s) na(s) data(s) prevista(s) nas tabelas dos itens 6.1 e 7.1 abaixo, com base na(s) extração(ões) da(s) Loteria Federal do Brasil. A(s) participação(ões) no(s) sorteio(s) só ocorrerá(ão) após realizado(s) o(s) procedimento(s) disposto(s) no item 2 deste Regulamento",
        "child": {
          "list": [
            {
              "id": 15,
              "text": "4.1.1. A PROMOTORA DA PROMOÇÃO concederá aos clientes, por excepcionalidade, o período de 23/01/2020 a 31/01/2020 o direito de participação nesta Promoção, respeitando a menor data, realizado entre 00h00min (meia-noite) do dia 23/01/2020 e 23h59min (vinte e três horas e cinquenta e nove minutos) do dia 31/01/2020, considerando-se o horário oficial de Brasília – DF."
            }
          ]
        }
      },
      {
        "id": 16,
        "type": "list",
        "text": "4.2. Serão válidos os cadastros e as efetivações do(s) cadastros desta Promoção, conforme exposto no item 2.1, respeitando a menor data, realizado entre 00h00min (meia-noite) do dia 23/01/2020 e 23h59min (vinte e três horas e cinquenta e nove minutos) do dia 31/07/2020, considerando-se o horário oficial de Brasília – DF. Para tanto, será considerado o horário de registro indicado nos servidores da PROMOTORA DA PROMOÇÃO.",
        "child": {
          "list": [
            {
              "id": 17,
              "text": "4.2.1. Para o período excepcional que a PROMOTORA DA PROMOÇÃO concederá aos clientes, serão consideradas elegíveis os cadastros efetivados e ativados, objeto desta Promoção, respeitando a menor data, realizado entre 00h00min (meia-noite) do dia 23/01/2020 e 23h59min (vinte e três horas e cinquenta e nove minutos) do dia 31/01/2020, considerando-se o horário oficial de Brasília – DF. Para tanto, será considerado o horário de registro indicado nos servidores da PROMOTORA DA PROMOÇÃO."
            }
          ]
        }
      },
      {
        "id": 18,
        "type": "text",
        "text": "4.3. Esta é uma Promoção com distribuição gratuita de prêmios, por meio de sorteio lastreado em Títulos de Capitalização da Modalidade Incentivo, nos moldes do Decreto nº 6.388, de 05 de março de 2008, e, Circular SUSEP nº 376/2008, na Circular SUSEP nº 445/2012, na Circular SUSEP nº 569/2018, na Circular SUSEP nº 576/2018 e na Circular SUSEP nº 582/2018, além de outros atos normativos competentes para regulamentar a matéria editados pela SUSEP. A PROMOTORA DA PROMOÇÃO não está subordinada à autorização prévia estabelecida na Lei nº 5.768/71 e legislação correlata."
      },
      {
        "id": 19,
        "type": "text",
        "text": "4.4. Serão utilizados Títulos de Capitalização da Modalidade Incentivo emitidos pela ZURICH CAPITALIZAÇÃO, cujas Notas Técnicas e Condições Gerais foram aprovadas pela SUSEP por meio do Processo SUSEP nº 15414.901582/2018-96, sendo cedido ao(s) Participante(s) que preencher(em) as condições deste Regulamento o direito de participação(ões) do(s) sorteio(s) relativo(s) ao(s) referido(s) Título(s)."
      },
      {
        "id": 20,
        "type": "text",
        "text": "4.5. Cada Título contém um número aleatório para concorrer ao sorteio, não repetido na mesma série, composto de 5 (cinco) algarismos, compreendidos entre 00.000 a 99.999."
      },
      {
        "id": 21,
        "type": "text",
        "text": "4.6. O(s) resultado(s), para fins de premiação, será(ão) baseado(s) na(s) extração(ões) da Loteria Federal do Brasil, na forma estabelecida nas Condições Gerais do Título de Capitalização acima referido, conforme os critérios descritos no presente Regulamento."
      }
    ]
  },
  {
    "id": 22,
    "title": "5. FORMA DE PARTICIPAÇÃO",
    "list": [
      {
        "id": 23,
        "type": "text",
        "text": "5.1. No ato da compra e após a efetivação e ativação do cadastro junto ao site da Promoção, em: http://www.caminhaodasortedujuca.com.br/, o cliente participante receberá imediatamente a confirmação de sua inscrição nesta Promoção e neste momento será disponibilizado ao Participante o seu respectivo NÚMERO DA SORTE."
      },
      {
        "id": 24,
        "type": "text",
        "text": "5.2. O Participante deverá, necessariamente, guardar todos os cupons fiscais originais e certificados da(s) compra(s), observado o disposto no item 5.6.1."
      },
      {
        "id": 25,
        "type": "text",
        "text": "5.3. A PROMOTORA DA PROMOÇÃO poderá a qualquer tempo, inclusive antes do processo de validação das inscrições dos produtos objeto desta Promoção, solicitar ao Participante a apresentação do(s) certificado(s) de todos os produtos/certificados cadastrados nesta Promoção além de todos os cupons fiscais originais das compras, a fim de confirmar a atribuição de NÚMERO DA SORTE recebido."
      },
      {
        "id": 26,
        "type": "text",
        "text": "5.4. O Participante poderá verificar com qual, ou quantos, NÚMERO(S) DA SORTE estará concorrendo, através de cada cadastro efetivado e ativado junto ao site da Promoção."
      },
      {
        "id": 27,
        "type": "text",
        "text": "5.5. Os NÚMEROS DA SORTE serão atribuídos aos Participantes somente após efetivação e ativação do seu cadastro junto ao site da Promoção. O NÚMERO DA SORTE será distribuído de forma concomitante e aleatória pela(s) Série(s) utilizada(s) nesta Promoção."
      },
      {
        "id": 28,
        "type": "text",
        "text": "5.6. Fica desde já esclarecido que o cupom fiscal da(s) compra(s) deverá(ão), necessariamente: (I) apresentar sua data de emissão dentro do período válido de participação nesta Promoção, indicado no item 4.1 acima.",
        "child": {
          "list": [
            {
              "id": 29,
              "text": "5.6.1. Cada Nota Fiscal de cada compra correspondente a 01 (um) respectivo NÚMERO DA SORTE e este somente poderá concorrer 01 (uma) única vez durante o período estabelecido nos itens 6.1 e 7.1 nesta Promoção."
            }
          ]
        }
      },
      {
        "id": 30,
        "type": "text",
        "text": "5.7. Todos os NÚMEROS DA SORTE serão válidos para o sorteio desta Promoção que forem realizados após a data de reserva e aquisição dos mesmos."
      },
      {
        "id": 31,
        "type": "text",
        "text": "5.8. Em caso de distribuição de todos os NÚMEROS DA SORTE antes do término do prazo da Promoção no período estabelecido nos itens 6.1 e 7.1, a PROMOTORA DA PROMOÇÃO poderá, se assim desejar, emitir novos números para distribuição. Caso a PROMOTORA DA PROMOÇÃO não deseje solicitar a emissão de nova(s) série(s) para atender a demanda do período, a Promoção será encerrada, sendo certo que a PROMOTORA DA PROMOÇÃO  deverá respeitar o disposto na Circular SUSEP nº 376/2008, 2008, na Circular SUSEP nº 445/2012, na Circular SUSEP nº 569/2018, na Circular SUSEP nº 576/2018 e na Circular SUSEP nº 582/2018."
      },
      {
        "id": 32,
        "type": "text",
        "text": "5.9. O Participante manifesta sua total e incondicional aceitação ao disposto neste Regulamento e renuncia a qualquer questionamento sobre os critérios de julgamento ora adotados"
      }
    ]
  },
  {
    "id": 33,
    "title": "6. PREMIAÇÃO E SORTEIOS",
    "list": [
      {
        "id": 34,
        "type": "table",
        "text": "6.1. Será(ão) realizado(s) o(s) seguinte(s) sorteio(s) com o(s) respectivo(s) prêmio(s) líquidos nesta Promoção:",
        "child": {
          "cols": [
            "Período de Aquisição do(s) Número(s) da Sorte",
            "Data do(s) sorteio(s) da Loteria Federal",
            "Quantidade Título contemplado no sorteio",
            "Prêmio Líquido do Título contemplado no sorteio (*já deduzido o Imposto de Renda devido)"
          ],
          "rows": [
            {
              "id": 35,
              "props": [
                "Das 00h00min do dia 01/02/2020(1) às 23h59min do dia 31/07/2020, horário de Brasília-DF",
                "29/08/2020",
                "01 (um) título contemplado",
                "R$ 7.500,00 (sete mil e quinhentos reais"
              ]
            }
          ]
        }
      },
      {
        "id": 36,
        "type": "text",
        "text": "6.2. Para fins desta Promoção considera-se a incidência de *Imposto de Renda de 25% (vinte e cinco por cento) já aplicado sobre o valor bruto dos prêmios, resultando nos valores líquidos descritos na cláusula acima."
      },
      {
        "id": 37,
        "type": "list",
        "text": "6.3. O *Imposto de Renda será recolhido pela ZURICH CAPITALIZAÇÃO conforme legislação vigente.",
        "child": {
          "list": [
            {
              "id": 38,
              "text": "(1) Para o período excepcional que a PROMOTORA DA PROMOÇÃO concederá aos clientes, serão consideradas elegíveis os cadastros efetivados e ativados, objeto desta Promoção, respeitando a menor data, realizado entre 00h00min (meia-noite) do dia 23/01/2020 e 23h59min (vinte e três horas e cinquenta e nove minutos) do dia 31/01/2020, considerando-se o horário oficial de Brasília – DF. Para tanto, será considerado o horário de registro indicado nos servidores da PROMOTORA DA PROMOÇÃO."
            }
          ]
        }
      }
    ]
  },
  {
    "id": 39,
    "title": "7. APURAÇÃO",
    "list": [
      {
        "id": 40,
        "type": "table",
        "text": "7.1. O(s) sorteio(s) será(ão) apurado(s) com base na(s) extração(ões) da Loteria Federal do Brasil, prevista para ocorrer no(s) dia(s) indicado(s) na tabela abaixo:",
        "child": {
          "cols": [
            "Período de Aquisição do(s) Número(s) da Sorte",
            "Data do(s) sorteio(s) da Loteria Federal",
            "Quantidade Título contemplado no sorteio"
          ],
          "rows": [
            {
              "id": 41,
              "props": [
                "Das 00h00min do dia 01/02/2020(1) às 23h59min do dia 31/07/2020, horário de Brasília-DF",
                "29/08/2020",
                "01 (um) título contemplado"
              ]
            }
          ],
          "list": [
            {
              "id": 42,
              "text": "(1) Para o período excepcional que a PROMOTORA DA PROMOÇÃO concederá aos clientes, serão consideradas elegíveis os cadastros efetivados e ativados, objeto desta Promoção, respeitando a menor data, realizado entre 00h00min (meia-noite) do dia 23/01/2020 e 23h59min (vinte e três horas e cinquenta e nove minutos) do dia 31/01/2020, considerando-se o horário oficial de Brasília – DF. Para tanto, será considerado o horário de registro indicado nos servidores da PROMOTORA DA PROMOÇÃO."
            }
          ]
        }
      },
      {
        "id": 43,
        "type": "text",
        "text": "7.2. Caso não ocorra extração da Loteria Federal do Brasil na data prevista, será considerada a próxima extração da Loteria Federal do Brasil que venha a ser realizada, desde que respeitado o prazo máximo de 30 (trinta) dias."
      },
      {
        "id": 44,
        "type": "text",
        "text": "7.3. Caso a Caixa Econômica Federal suspenda definitivamente as extrações da Loteria Federal, ou modifique as referidas extrações de forma que não mais coincidam com as regras de sorteio estabelecidas nesta Promoção, ou haja qualquer impedimento à vinculação da Loteria Federal aos sorteios previstos nesta Promoção, a ZURICH CAPITALIZAÇÃO, num prazo máximo de 30 (trinta) dias, promoverá o(s) sorteio(s) não realizado(s) com aparelhos próprios e em local de livre acesso aos subscritores e aos titulares de títulos, sob fiscalização de auditoria independente e nas mesmas condições previstas nos itens anteriores, dando prévia e ampla divulgação do fato."
      },
      {
        "id": 45,
        "type": "text",
        "text": "7.4. Os resultados dos sorteios previstos para esta Promoção poderão ser consultados no site https://www.zurich.com.br/pt-br/sorteios, e também através dos resultados das extrações da Loteria Federal do Brasil no site http://www.loterias.caixa.gov.br/, bem como em todas as Casas Lotéricas do Brasil."
      },
      {
        "id": 46,
        "type": "text",
        "text": "7.5. Respeitado o disposto nesse Regulamento, e nas Condições Gerais do produto devidamente aprovadas na SUSEP, para concorrer, cada Participante terá uma Combinação para Sorteio, aleatória e pré-determinada, não repetida na mesma série de Títulos, composta de 05 (cinco) algarismos de 00.000 a 99.999."
      },
      {
        "id": 47,
        "type": "image",
        "text": "7.6. O TÍTULO concorrerá a 1 (um) sorteio na(s) data(s) e no(s) período(s) estabelecido(s) no(s) itens 6.1 e 7.1, sendo contemplado o título cujos 5 (cinco) algarismos de seu NÚMERO DA SORTE, coincidirem, na ordem, da esquerda para a direita, com os dígitos do número formado com os algarismos das unidades simples do primeiro ao quinto prêmio da Extração da Loteria Federal, lidos verticalmente nessa ordem, conforme a seguinte demonstração de um caso hipotético:",
        "child": {
          "src": "expremiacao.png",
          "alt": "Exemplo premiação"
        }
      },
      {
        "id": 48,
        "type": "text",
        "text": "7.7. Para efeito de participação no sorteio, conforme previsto nos quadros dos itens 6.1 e 7.1, o NÚMERO DA SORTE recebido pelo Participante valerá para todo o respectivo período da Promoção. O Participante receberá 1 (um) NÚMERO DA SORTE a cada efetivação e ativação de cadastro junto ao site da Promoção, respeitados os critérios de participação determinados na Cláusula 5."
      },
      {
        "id": 49,
        "type": "image",
        "text": "7.8. Caso não haja um participante desta Promoção com o NÚMERO DA SORTE correspondente ao sorteado pela extração da Loteria Federal, conforme regra definida no item anterior, pelo simples fato de o respectivo NÚMERO DA SORTE não ter sido atribuído a algum participante desta Promoção, ou não seja elegível ao recebimento da premiação, será considerado ganhador o participante com o NÚMERO DA SORTE mais próximo ao do NÚMERO DA SORTE que tenha sido apurado, alternando-se a ordem em superior e inferior, até a localização de um ganhador válido, conforme exemplo a seguir:",
        "child": {
          "src": "numerodasorte.png",
          "alt": "Exemplo número da sorte"
        }
      }
    ]
  },
  {
    "id": 50,
    "title": "8. DIVULGAÇÃO",
    "list": [
      {
        "id": 51,
        "type": "text",
        "text": "8.1. A divulgação do nome do contemplado desta Promoção poderá ocorrer em até 03 (três) dias, a contar da data da correspondente apuração, e será publicada, em até 30 (trinta) dias, no website da Promoção, disponível em http://www.caminhaodasortedujuca.com.br/."
      },
      {
        "id": 52,
        "type": "text",
        "text": "8.2. O(s) Participante(s) contemplado(s) será(ão) notificado(s) por intermédio de mensagens de correio eletrônico (e-mail) ou telegrama com aviso de recebimento ou ainda, carta registrada ou telefonema, no prazo máximo de 7 (sete) dias úteis da data do sorteio, ocasião na qual a PROMOTORA DA PROMOÇÃO o(s) informará(s) acerca(s) da(s) obrigatoriedade(s) da(s) apresentação(ões) e/ou entrega(s) do(s) documento(s) descrito(s) nos itens 9.4 e 9.5 deste Regulamento, disponibilizando, de imediato, um canal exclusivo de atendimento ao consumidor que terá(ão) seu(s) nome(s) divulgado(s) no website da Promoção, disponível em http://www.caminhaodasortedujuca.com.br/, após a correspondente apuração do(s) sorteio(s)."
      },
      {
        "id": 53,
        "type": "text",
        "text": "8.3. Os participantes contemplados autorizam, desde já, a utilização de seus nomes, imagens e som de voz para divulgação do resultado da Promoção, em quaisquer meios de comunicação (mídia eletrônica ou impressa), sendo esta autorização válida por um período de 1 (um) ano a seguir a data final da Promoção, objeto deste Regulamento, através do qual os clientes não terão nenhum direito a qualquer remuneração e/ou compensação. A autorização é exclusiva para este fim, não significa, nem implica ou resulta em obrigatoriedade de divulgação, sendo esta facultativa à PROMOTORA DA PROMOÇÃO."
      }
    ]
  },
  {
    "id": 54,
    "title": "9. DISTRIBUIÇÃO DOS PRÊMIOS",
    "list": [
      {
        "id": 55,
        "type": "table",
        "text": "9.1. Para o Título contemplado o pagamento da premiação desta Promoção terá como sugestão a entrega de produtos listados no quadro abaixo e pertencentes a Parceira Comercial da PROMOTORA DA PROMOÇÃO, identificada e qualificada no item 1.3 deste Regulamento. O prêmio, no valor de R$ 10.000,00 (dez mil reais), bruto de imposto de renda, sendo R$ 7.500,00 (sete mil e quinhentos reais), líquido de imposto de renda, têm como sugestão de escolha a aquisição dos produtos listados abaixo:",
        "child": {
          "cols": [
            "Valor(es) do(s) Produto(s)",
            "Descrição(ões) do(s) produto(s)"
          ],
          "rows": [
            {
              "id": 56,
              "props": [
                "R$ 799,00",
                "TV LED 32 MULTILASER TL001 HD"
              ]
            },
            {
              "id": 57,
              "props": [
                "R$ 1.299,00",
                "REFRIGERADOR ELECTROLUX RE31 DEGELO PRATICO 240L BR 127V"
              ]
            },
            {
              "id": 58,
              "props": [
                "R$ 289,00",
                "TABLET MULTILASER NB296 M7S LITE PRETO"
              ]
            },
            {
              "id": 59,
              "props": [
                "R$ 799,00",
                "CONJ. ESTOFADO LAURA VENUS CHENILLE 3 X 2 LUGARES"
              ]
            },
            {
              "id": 60,
              "props": [
                "R$ 899,00",
                "FOGÃO ATLAS 5BOCAS FASTCOOK BRANCO 14"
              ]
            },
            {
              "id": 61,
              "props": [
                "R$ 419,00",
                "PAINEL JCM SABIA CANDIAN CACAU"
              ]
            },
            {
              "id": 62,
              "props": [
                "R$ 379,00",
                "KIT COZINHA SALLETO 6PTS ALFA BRANCO"
              ]
            },
            {
              "id": 63,
              "props": [
                "R$ 289,00",
                "CAIXA AMPLIFICADA LENOXX CA100 C/BLUETOOTH/USB/KARAOKE"
              ]
            },
            {
              "id": 64,
              "props": [
                "R$ 459,00",
                "COLCHAO CASAL UNIPREMIUM POLAR 138X188 BEGE ABERTO"
              ]
            },
            {
              "id": 65,
              "props": [
                "R$ 399,00",
                "LAVADORA ARNO LAVETE ECO ML80 127V"
              ]
            },
            {
              "id": 66,
              "props": [
                "R$ 99,00",
                "BATEDEIRA CADENCE BAT414 JOLIE AMARELO 127V"
              ]
            },
            {
              "id": 67,
              "props": [
                "R$ 299,00",
                "FRITADEIRA SEM OLEO AGRATTO FRYER AF-01 1200W 127V"
              ]
            },
            {
              "id": 68,
              "props": [
                "R$ 129,00",
                "PANELA ELETRICA DE ARROZ RISO PA10X AGRATTO 127V"
              ]
            },
            {
              "id": 69,
              "props": [
                "R$ 225,00",
                "MULTIUSO BENETIL ROMA REF 0047 ROVERE/OFF WHITE"
              ]
            },
            {
              "id": 70,
              "props": [
                "R$ 119,00",
                "PANELA DE PRESSAO CLOCK/ROCHEDO 4.5L POL IP45"
              ]
            },
            {
              "id": 71,
              "props": [
                "R$ 119,00",
                "JOGO DE PANELAS PANEX PENEDO DAY BY DAY CR5P 5 PCS ANT."
              ]
            },
            {
              "id": 72,
              "props": [
                "R$ 179,00",
                "ASPIRADOR CADENCE ASP610 VERTICAL VAPT VUPT 2 EM 1 600W 127V"
              ]
            },
            {
              "id": 73,
              "props": [
                "R$ 119,00",
                "CHURRASQUEIRA ELETRICA CH-01 AGRATTO 60HZ/127V"
              ]
            },
            {
              "id": 74,
              "props": [
                "R$ 69,00",
                "SANDUICHEIRA CADENCE SAN234 MINI GRIIL AMARELO 127V"
              ]
            },
            {
              "id": 75,
              "props": [
                "R$ 129,00",
                "VENTILADOR CADENCE VTR461 40CM VENTILAR EROS 127V"
              ]
            },
            {
              "id": 76,
              "props": [
                "(-R$ 16,00)",
                "DESCONTO CONCEDIDO PELA Parceira Comercial da PROMOTORA DA PROMOÇÃO"
              ]
            },
            {
              "id": 77,
              "props": [
                "R$ 7.500,00",
                "TOTAL"
              ]
            }
          ],
          "list": [
            {
              "id": 78,
              "text": "9.1.1. Caso o(s) cliente(s) contemplado(s) faça(m) a opção pelo recebimento de produtos listados no quadro acima, estes prêmios serão entregues diretamente pela Parceira Comercial da PROMOTORA DA PROMOÇÃO, sendo este o distribuidor dos produtos da premiação que serão entregues por meio da Promoção “Caminhão da Sorte Dujuca”."
            },
            {
              "id": 79,
              "text": "9.1.2. Não será permitida qualquer alteração no valor da premiação. O participante poderá optar pela respectiva sugestão constante no item 9.1 deste Regulamento, mantendo o valor de premiação, R$ 7.500,00 (sete mil e quinhentos reais), já descontados 25% de IR (Imposto de Renda) devido."
            },
            {
              "id": 80,
              "text": "9.1.3. O valor da premiação que será revertido em produtos da Parceira Comercial, conforme regra acima detalhada, terá validade pelo período de 90 (noventa) dias, contados a partir da comunicação da contemplação no sorteio, conforme disposto no item 8 acima."
            },
            {
              "id": 81,
              "text": "9.1.4. Os produtos a serem escolhidos pelo(s) cliente(s) contemplado(s) deverá ser em uma das lojas físicas da Parceira Comercial, cuja lista de lojas participantes será apresentada no momento da comunicação da contemplação no sorteio, conforme previsto no item 8 acima, e a entrega destes itens será realizada pela própria Parceira Comercial no endereço indicado pelo(s) cliente(s) contemplado(s), que também deverá(ão) ser informado(s) no momento da comunicação da contemplação no(s) sorteio(s), ou retirado pelo(s) próprio(s) cliente(s) contemplado(s), a suas custas."
            },
            {
              "id": 82,
              "text": "9.1.5. Optando pelo recebimento do prêmio em produtos da Parceira Comercial o valor total, somatória de todos os produtos escolhidos, não poderá ultrapassar o valor do prêmio, no caso, de R$ 7.500,00 (sete mil e quinhentos reais), líquido de Imposto de Renda. No eventual caso do valor total, somatória de todos os produtos escolhidos, ultrapassar o valor devido do prêmio o(s) cliente(s) contemplado(s) deverá(ão) quitar diretamente com a Parceira Comercial este valor excedente, conforme condições existentes de pagamento na própria Parceira Comercial."
            },
            {
              "id": 83,
              "text": "9.1.6. Imediatamente após o recebimento dos produtos o(s) cliente(s) contemplado(s) deverá(ão) assinar e entregar a Parceira Comercial e ou a PROMOTORA DA PROMOÇÃO o Termo de Recebimento e Quitação do Prêmio, documento este que será fornecido pela PROMOTORA DA PROMOÇÃO logo após a conclusão de entrega dos produtos."
            }
          ]
        }
      },
      {
        "id": 84,
        "type": "text",
        "text": "9.2. No caso de o Participante contemplado optar pelo recebimento do valor do prêmio em dinheiro, no valor de $ 7.500,00 (sete mil e quinhentos reais), líquido de Imposto de Renda, a premiação será entregue em moeda corrente, via depósito em conta corrente de titularidade do Participante contemplado, e neste caso deverá enviar um comprovante de seus dados bancários junto com a documentação solicitada nos itens 9.4 e 9.5, ou, optar por receber o referido valor da premiação via O.P. (Ordem de Pagamento). Na hipótese de receber via OP o Participante contemplado deverá assinar um recibo junto ao agente financeiro (Banco Santander (do Brasil) S/A), no momento de recebimento. A ZURICH CAPITALIZAÇÃO efetuará o pagamento do prêmio ao Participante contemplado no prazo máximo de 15 (quinze) dias corridos, contados da data do recebimento dos documentos e desde que a documentação exigida seja entregue"
      },
      {
        "id": 85,
        "type": "text",
        "text": "9.3. O Participante que for contemplado mediante sorteio do NÚMERO DA SORTE, a ele concedido, será comunicado pela PROMOTORA DA PROMOÇÃO, que lhe informará, para fins de recebimento do prêmio, sobre os procedimentos complementares àqueles aqui previstos."
      },
      {
        "id": 86,
        "type": "list",
        "text": "9.4. O Participante contemplado na respectiva apuração deverá disponibilizar à PROMOTORA DA PROMOÇÃO os seguintes documentos:",
        "child": {
          "list": [
            {
              "id": 87,
              "text": "9.4.1. Se Pessoa Física",
              "sublist": [
                {
                  "id": 88,
                  "text": "a) Cópia simples e legível do documento de identidade (RG), ou, do Registro Nacional de Estrangeiro (RNE), válido, sendo que para este último somente no caso do segurado participante e contemplado for estrangeiro;"
                },
                {
                  "id": 89,
                  "text": "b) Cópia simples e legível do CPF; e"
                },
                {
                  "id": 90,
                  "text": "c) Formulário Solicitação de Pagamento de Sorteio – Pessoa Física, devidamente preenchido, legível e contendo a assinatura do contemplado que necessita estar igual ao do documento de identificação apresentado"
                }
              ]
            },
            {
              "id": 91,
              "text": "9.4.2. Se Pessoa Jurídica",
              "sublist": [
                {
                  "id": 92,
                  "text": "a) Cópia simples e legível do cartão do C.N.P.J. (Cadastro Nacional da Pessoa Jurídica) - Válido."
                },
                {
                  "id": 93,
                  "text": "b) Cópia simples do último Balanço publicado ou do último Balancete assinado pelo Contador e Diretor, ou, a Declaração com faturamento real, assinado pelo Contador e Diretor, ou ainda, Declaração do Imposto de Renda Retido na Fonte ou a Declaração Anual do Simples Nacional, se for o caso"
                },
                {
                  "id": 94,
                  "text": "c) Cópia simples do documento comprobatório da constituição da Pessoa Jurídica, no caso, Contrato Social/ATA e Estatuto."
                },
                {
                  "id": 95,
                  "text": "d) Cópia simples e legível do documento de identidade (RG), ou, da carteira nacional de habilitação (CNH), válida, ou ainda, do Registro Nacional de Estrangeiro (RNE), válido, sendo que para este último somente no caso do Cessionário contemplado for estrangeiro, da(s) pessoa(s) físicas autorizada(s) a representar(em) legalmente a Pessoa Jurídica, bom como seu(s) proprietário(s). Obs.: Caso os proprietários da empresa sejam Pessoas Jurídicas, enviar também cópia simples do documento comprobatório da constituição desta (Contrato Social/Ata e Estatuto) e cópias legíveis dos documentos de RG, CPF e comprovante de residência dos seus proprietários"
                },
                {
                  "id": 96,
                  "text": "e) Formulário Solicitação de Pagamento de Sorteio – Pessoa Jurídica, devidamente preenchido, legível e contendo a(s) assinatura(s) da(s) pessoa(s) física(s) autorizada(s) a representar(em) legalmente a Pessoa Jurídica, bom como seu(s) proprietário(s)."
                }
              ]
            }
          ]
        }
      },
      {
        "id": 97,
        "type": "list",
        "text": "9.5. Obrigatoriamente, também, o(s) contemplado(s) deverá(ão) informar à ZURICH CAPITALIZAÇÃO: nacionalidade, profissão, estado civil, telefone(s) para contato, com código de DDD, endereço do e-mail pessoal, patrimônio estimado ou faixa de renda mensal e o seu enquadramento na condição de Pessoa Politicamente Exposta. ",
        "child": {
          "list": [
            {
              "id": 98,
              "text": "9.5.1. As informações aqui solicitadas poderão serem apresentadas no formulário Solicitação de Pagamento de Sorteio – modelo Pessoa Física ou modelo Pessoa Jurídica, que será disponibilizado pela ZURICH CAPITALIZAÇÃO e visa atender as exigências contidas na Circular SUSEP nº 445/2012, na Circular SUSEP nº 569/2018, na Circular SUSEP nº 576/2018 e na Circular SUSEP nº 582/2018."
            },
            {
              "id": 99,
              "text": "9.5.2. As documentações e as informações aqui solicitadas deverão ser entregues a PROMOTORA DA PROMOÇÃO, que por sua vez será a responsável em repassar à ZURICH CAPITALIZAÇÃO, para, caso esteja de acordo com as exigências aqui estabelecidas, providenciar a liberação do(s) respectivo(s) pagamento(s) do(s) prêmio(s).9.6. O pagamento do prêmio do sorteio somente será realizado depois que todos os dados e documentos previstos nos itens 9.4 e 9.5 forem entregues pelo Participante contemplado. O pagamento será efetuado em até 15 (quinze) dias corridos, após o recebimento da documentação completa."
            }
          ]
        }
      },
      {
        "id": 100,
        "type": "text",
        "text": "9.6. O pagamento do prêmio do sorteio somente será realizado depois que todos os dados e documentos previstos nos itens 9.4 e 9.5 forem entregues pelo Participante contemplado. O pagamento será efetuado em até 15 (quinze) dias corridos, após o recebimento da documentação completa"
      },
      {
        "id": 101,
        "type": "text",
        "text": "9.7. A responsabilidade da PROMOTORA DA PROMOÇÃO e da ZURICH CAPITALIZAÇÃO perante o Participante contemplado encerra-se no momento da entrega do prêmio."
      },
      {
        "id": 102,
        "type": "text",
        "text": "9.8. O prêmio será entregue livre e desembaraçado de quaisquer ônus."
      }
    ]
  },
  {
    "id": 103,
    "title": "10. DISPOSIÇÕES GERAIS",
    "list": [
      {
        "id": 104,
        "type": "text",
        "text": "10.1. O Participante contemplado concorda em ceder neste ato, gratuitamente, os direitos de uso do seu nome, imagem e voz à PROMOTORA DA PROMOÇÃO, em quaisquer mídias (impressa ou eletrônica, CD, DVD, revistas, jornais, sites internet, redes sociais, além de rádios), para uso exclusivo na divulgação desta Promoção, pelo período de 12 (doze) meses a contar da data de recebimento do prêmio"
      },
      {
        "id": 105,
        "type": "text",
        "text": "10.2. A autorização acima citada, exclusiva para este fim, não significa, nem implica ou resulta em obrigatoriedade de divulgação, sendo esta facultativa à PROMOTORA DA PROMOÇÃO, tampouco em pagamento ao Participante contemplado."
      },
      {
        "id": 106,
        "type": "text",
        "text": "10.3. Fica desde já estabelecido que a PROMOTORA DA PROMOÇÃO, a seu exclusivo critério, poderá convidar os ganhadores para participar de eventos de divulgação da Promoção, sendo que estes eventos serão escolhidos ou organizados pela PROMOTORA DA PROMOÇÃO, em data previamente estabelecida. Os custos de transporte e hospedagem serão de responsabilidade da PROMOTORA DA PROMOÇÃO, bem como a definição do meio de transporte, o horário e acomodação."
      },
      {
        "id": 107,
        "type": "text",
        "text": "10.4. O Participante contemplado poderá ser excluído automaticamente desta Promoção em caso de suspeita de fraude ou fraude comprovada, podendo ainda responder por crime de falsidade ideológica ou documental, não preenchimento dos requisitos previamente determinados e/ou em decorrência de informações incorretas ou equivocadas, de acordo com as regras deste Regulamento."
      },
      {
        "id": 108,
        "type": "text",
        "text": "10.5. Em momento algum poderão a PROMOTORA DA PROMOÇÃO ou as demais empresas envolvidas na Promoção serem responsabilizadas por problemas, falhas ou funcionamento técnico, de qualquer tipo, em redes de computadores, rede de acesso, servidores ou provedores, equipamentos de computadores, hardware ou software, ou erro, interrupção, defeito, atraso ou falha em operações ou transmissões para o correto processamento de inscrições, incluindo, mas não se limitando, a transmissão imprecisa de inscrições ou falha da PROMOTORA DA PROMOÇÃO em recebê-las, em razão de problemas técnicos, congestionamento na internet ou no site ligado à Promoção, vírus, falha de programação (bugs) ou violação por terceiros (hackers)."
      },
      {
        "id": 109,
        "type": "text",
        "text": "10.6. A PROMOTORA DA PROMOÇÃO reserva-se o direito de desclassificar qualquer Participante que julgue estar manipulando a operação desta Promoção ou violando os termos e condições dispostos neste Regulamento."
      },
      {
        "id": 110,
        "type": "text",
        "text": "10.7. A PROMOTORA DA PROMOÇÃO não se responsabiliza por possíveis incorreções no preenchimento de eventuais formulários por parte do Participante."
      },
      {
        "id": 111,
        "type": "text",
        "text": "10.8. Os direitos à participação no sorteio pelo NÚMERO DA SORTE, e ao eventual recebimento do prêmio são pessoais e intransferíveis, não sendo permitida sua negociação pelo Participante, em quaisquer termos e condições."
      },
      {
        "id": 112,
        "type": "text",
        "text": "10.9. Sendo constatada a negociação do NÚMERO DA SORTE, representativo dos direitos cedidos, esse será cancelado, e os envolvidos serão excluídos da Promoção, cabendo a PROMOTORA DA PROMOÇÃO comunicar à ZURICH CAPITALIZAÇÃO as exclusões."
      },
      {
        "id": 113,
        "type": "text",
        "text": "10.10. A presente Promoção não está vinculada a qualquer outra promoção da PROMOTORA DA PROMOÇÃO em vigor durante seu prazo, portanto seus benefícios/prêmios não são cumulativos."
      },
      {
        "id": 114,
        "type": "text",
        "text": "10.11. Caberá exclusivamente à PROMOTORA DA PROMOÇÃO, por meio de uma comissão independente, avaliar e decidir sobre os casos omissos e as dúvidas suscitadas durante a realização da Promoção, sendo suas decisões soberanas e irrecorríveis."
      },
      {
        "id": 115,
        "type": "text",
        "text": "10.12. A PROMOTORA DA PROMOÇÃO obriga-se a identificar o Participante, cessionários dos direitos dos eventuais Títulos de Capitalização por ela adquiridos, bem como identificar todos os Participantes ganhadores, dos prêmios de cada um dos sorteios que serão realizados nesta Promoção."
      },
      {
        "id": 116,
        "type": "text",
        "text": "10.13. A aprovação deste título pela SUSEP não implica, por parte da Autarquia, em incentivo ou recomendação a sua aquisição, representando, exclusivamente, sua adequação às normas em vigor."
      },
      {
        "id": 117,
        "type": "text",
        "text": "10.14. Na eventualidade do participante contemplado ser menor de 18 (dezoito) anos, seu responsável legal deverá receber o prêmio em seu nome comprovando para tanto tal condição"
      },
      {
        "id": 118,
        "type": "text",
        "text": "10.15. Em caso de dúvidas e/ou maiores comentários em relação a esta Promoção os Participantes poderão contatar a PROMOTORA DA PROMOÇÃO através do endereço http://www.caminhaodasortedujuca.com.br/. Também será possível ao Participante contatar a SUSEP, através do Serviço de Informação ao Cidadão SUSEP, no telefone 0800 021 84 84 (dias úteis, das 9h30min às 17h) ou www.susep.gov.br. Também os Participantes poderão contatar a Ouvidoria Zurich Seguros, no telefone 0800 770 1061."
      },
      {
        "id": 119,
        "type": "text",
        "text": "10.16. A participação implica no prévio conhecimento, e aceitação irrestrita, do presente instrumento pelo Participante, que manifesta sua total e incondicional aceitação ao disposto neste Regulamento e renuncia a qualquer questionamento sobre os critérios de julgamento adotados."
      },
      {
        "id": 120,
        "type": "text",
        "text": "10.17. O presente Regulamento está disponível para consulta por qualquer interessado no website desta Promoção em http://www.caminhaodasortedujuca.com.br/."
      },
      {
        "id": 121,
        "type": "text",
        "text": "10.18. As Condições Gerais do Título de Capitalização, Processo SUSEP nº 15414.901582/2018-96, está disponível no site: https://www.zurich.com.br/pt-br/seguros-empresariais/capitalizacao."
      }
    ]
  },
  {
    "id": 122,
    "title": "11. DO FORO",
    "list": [
      {
        "id": 123,
        "type": "text",
        "text": "11.1. Fica desde já eleito o foro da Comarca do domicilio do Participante para solução de quaisquer questões oriundas deste Regulamento e desta Promoção."
      },
      {
        "id": 124,
        "type": "text",
        "text": "11.2. Qualquer disputa que surja em virtude do presente Regulamento será regulada pela Legislação brasileira."
      }
    ]
  }
]